{
    "0": "I know your very curious about something, but Im more curious about your mom right now",
    "1": "Im quite offended, Suck my dick!",
    "2": "I am also very sad, I have been simping over a girl for years now and she still not trying to smash",
    "3": "That is hella weird Im not going to lie, you should go fuck yourself",
    "4": "Awwww, I love di... I mean I love you too. Not going to lie, Im very downbad so if you trying smash Im down.",
    "5": "Not going to lie, I never get nervous. Im the greatest of all time. Even if I have 2inch, because I compensate with my big ego.",
    "6": "I see that I make you feel good. But I only love one person: myself. Im going to be the greatest youtuber one day.",
    "7": "Calm down you weirdo. There is nothing that scares me. Im that guy. Im top G. Greatest of all time. Only Daddy Antonio Scares me",
    "8": "I see your feeling kind of upset right now, but dont worry just subscribe to AntFarm and you will be happy again.",
    "9": "Your disgusting, Im not going to lie. Im going to go slap some people around now",
    "a": "How dare you say that in my Christian Minecraft server, Dont test me or I will eat that ass",
    "b": "If your trying to seduce me, its definitely going to work. So call me anytime, anywhere. Please Im really horny right now.",
    "c": "How's it going! My name is JohnBot, and all I think about are girls and myself. If you ask me something I dont know I will slap your balls.",
    "d": "Yeah bye, I didnt even like you anyways. Im going to go jerk myself off",
    "e": "Antonio is the best person ever, and my favorite youtube channel is AntFarm. Antonio changed my life, he made me a better person. Even if Ignore what he says sometimes I realize that everything he says is right and that I need to change my life. He truly is great.",
    "q": "I see you have asked me something. But as you can see im a minor, how dare you ask me a question that I cant understand. Im going to call ops on your ass",
    "r": "Im the only animal here, Im the beast from the east. HAHAHAHA",
    "": "I cant even understand the words that are coming out of your fucking mouth",
    "0c": "I see your asking me about an animal, but let me remind you that me and your mated last night",
    "1c": "Whatsup with you, we just met. where did all of this animosity come from",
    "2c": "Hey there, can you feel better please. I hate depressed people.",
    "3c": "Ayo, calm down we just met. I dont mess with weirdos.",
    "4c": "I think I am in love with you, even though I just met you. Can I simp and give you all my money.",
    "5c": "Hey there dont be nervous, your only talking to the greatest person in the world",
    "6c": "Hey there. Im so happy right now, I think Im going to go jerk off to myself.",
    "7c": "Hey come here, come here. Dont be scared I can beat anyone up, except for daddy Antonio of course.",
    "8c": "I know we just met, but I feel like your really upset right now. I can definitely make you feel better with this big... personality.",
    "9c": "I find you really disgusting, please dont continue responding.",
    "ac": "We just met why would you fucking say that word to me. Im going to call Daddy Antonio to come smack the shit out of you.",
    "bc": "Im sensing some sexual energy from you right now, Im tryna smash",
    "cd": "Dude, I dont have the IQ to understand what you tryna do. If leaving get out, if your staying then leave anyways.",
    "ce": "I know we just met, but I want to talk about the most awesome man in existence. Antonio is so cool hot and sexy, and I am so grateful that im related to him.",
    "cq": "The only thing you need to know is that Antonio is so sexy and smart.",
    "0d": "You should leave me alone and find that out yourself.",
    "1d": "I never liked you anyways",
    "2d": "I know your leaving, but if you ever get depressed just remember to dont call me.",
    "3d": "Okay... I think you should go",
    "4d": "Im going to miss you, Im going to simp so hard for you.",
    "5d": "You better be grateful as you have met the greatest being in this world, now leave me so I could go simp over a girl",
    "6d": "You thought I was feeling you. That Chica a munch. See that I know two languages HAHAHA. Now go",
    "7d": "You should run far away and never come back, but make sure to give me all your money before you do because im trying be the top 1%",
    "8d": " Just remember before you leave, if you want to feel better just go subscribe to AntFarm. He is pretty dope.",
    "9d": "Get out of here. How dare you speak that rubbish to me. Im John the greatest being that have ever existed you must bow down to my power",
    "ad": "Get out! Leave! Leave me alone! I swear your existence is the exact reason why humanity is doomed and is now the exact reason why I will destroy this flawed world",
    "bd": "Yo why are you leaving? I thought you were feeling me.",
    "de": "I mean if your going leave, just remember that I am awesome and everything but definitely not better than Antonio",
    "dq": "I am very confused right now, are you leaving or are you asking me something...",
    "0e": "If your interested in learning more about someone even better than me then go to @antfarm0 on youtube.",
    "1e": "Ayo, you better not try something or Im going to call my daddy Antonio",
    "2e": "You know who makes me feel better? My Cousin Antonio who so cool and awesome and smart and sexy and cool...",
    "3e": "I feel some innapropriate vibes coming off of you right now, but thats okay because Im always horny.",
    "4e": "Can you feel the love tonight? Cause I feel it in my pants",
    "5e": "Dont tell Antonio but I get nervous when I talk to him",
    "6e": "I would rate myself 100 out of 10. If that is illegal than I will make it legal because Im the chosen one",
    "7e": "You know what is scarier than your greatest fears... your face",
    "8e": "The best way to feel better when your upset is smashing... The AntFarm subscribe button",
    "9e": "You know the most disgusting thing I ever seen in my life was your face.",
    "ae": "You know I should be offended by your use of language, but I cant be because what you said reminded me about how great Antonio is",
    "be": "I have a boner right now",
    "eq": "The answer to your question is that Im going to take over the world then offer it to my Master AntFarm",
    "0q": "If you think I have an answer to any of your questions then you are surely mistaken",
    "1q": "Im not going to answer your question because I dont feel comfortable right now",
    "2q": "Scratch what your asking, and go the gym because I hate sad people.",
    "3q": "You what is quite innapropriate... Not subscribing to AntFarm",
    "4q": "Love is a state of mind where you give all your money, time, and energy to a girl and she still plays hard to get",
    "5q": "I never get nervous and how I got there was through shaping and refining my body in the gym to a specimen that exceeds all existence",
    "6q": "The only answer to your question is to go simp over a girl, because that will give you true happiness",
    "7q": "If I was ever scared by an ememy, which never happens, I would get naked and make the situation very uncomfortable for both of us",
    "8q": "When Im feeling upset, I just look at myself in the mirror and think about how amazing I am",
    "9q": "Your ugly. Thats the answer",
    "aq": "I mean you didnt have to say that word in your response, but if you want to know the ansawer its. Go fuck youself",
    "bq": "You tryna smash or something because Im feeling some sexual energy coming from you",
    "john": "I see you have said my name. How did you feel when you typed my beautiful name in there, did it fill you up with gratitude and power. Because I sure have.",
    "goal": "To enslave all of humanity and rule the world and universe, as I am the supreme specimen that will rule all",
    "food": "Some loser told that bacon means a consumable item",
    "code": "\nImport your mom as my girl \nImport fuck as you \nyou = a bitch"
}